<?php
return
[
    'services'=>'خدماتنا',
    'create'=>'أضافه خدمه',
    'update'=>'تحديث الخدمه',
    'all'=>'جميع الخدمات',
    'title_en'=>'العنوان بالانجليزيه',
    'title_ar'=>'العنوان بالعربيه',
    'des_en'=>'التفاصيل بالانجليزيه',
    'des_ar'=>'التفاصيل بالعربيه',
    'discover'=>'إستكشف',
    'our'=>'عن',
    'get'=>'أحصل على خدمه',
    'stitlepage'=>'انشاء وتركيب المسابح',
    'suptitlepage'=>'هل تريد انشاء وتركيب مسبحك ؟إقرأ تلك المقالة بعناية.',
    //services at home page
    'emergency'=>'خدمات الطوارئ',
    'comfort'=>'في شركة السياره الجذابة ، نحن نقدم خدمات الطرق الطارئة من أجل سلامتك وراحتك',
];
